Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: I en slik situasjon er loven klar på sekundærløsningen for hvordan dette skal følges opp videre ved at det skal foretas en forholdsmessig reduksjon.
sme: Dákkár dilis lea láhka čielggas ahte geavahit eará čovdosiid ášši viidáset čuovvoleamis ja čađahit gorrelogolaš geahpedeami. Geahpedeapmi proseanttaid mielde

source: En forholdsmessig reduksjon innebærer en prosentvis reduksjon.
sme: Gorrelogolaš geahpedeapmi mearkkaša proseanttalaš geahpedeami.

source: Størrelsen hver siidaandel må ta av reduksjonen bestemmes derfor av hvor mange rein de i utgangspunktet har.
sme: Juohke siidaoasi geahpedanlohku mearriduvvo siiddaoasi boazologu ektui.

source: Ved en slik prosentvis reduksjon må siidaandelene som har de største flokkene redusere med flere rein enn de med minst flokker.
sme: Go geahpedit proseanttaid mielde, de fertejit dat siidaoasit geain leat stuora ealut geahpedit eambbo bohccuid go sii geain leat smávva ealut.

source: Reindriftsstyret har vedtatt frister for en forholdsmessig reduksjon av reintallet.
sme: Boazodoallostivra lea dohkkehan áigemeriid gorrelogolaš geahpedeapmái.

source: De som må redusere mest i forhold til dagens reintall har fått en frist på tre år til å gjennomføre reduksjonen.
sme: Sii geat fertejit geahpedit eanemusat otná boazologu ektui, galget golmma jagi badjel čađahan geahpedeami.

source: I år begynner de med å ta 5 pst. av sin reduksjon, neste år 45 pst. og siste året 50 pst.
sme: Dán jagi sii geahpedit 5% geahpedanlogus, boahtte jagi 45% ja maŋimuš jagi 50%.

source: Forholdsmessig reduksjon og tidligere reintallsvedtak
sme: Gorrelogolaš geahpedeapmi ja ovddeš boazolohkomearrádusat

source: Det har blitt hevdet at reineire som har fulgt tidligere reintallsvedtak straffes, og at reineiere som har økt reintallet tjener på vedtak om forholdsmessig reduksjon.
sme: Lea daddjon ahte dat boazodoallit geat leat čuvvon ovddeš boazolohkomearrádusaid ráŋggáštuvvojit, ja ahte boazodoallit geat leat lasihan boazologu leat vuoittu bealde go gorrelogolaš geahpedeapmi galgá čađahuvvot.

source: Det har imidlertid ikke vært fastsatt et øvre reintall for enkeltutøvere etter forrige reindriftslov, kun for sommerbeitedistrikt.
sme: Boazodolliide ii leat mearriduvvon bajimus boazolohku ovddit boazodoallolága maŋŋá, dušše geasseorohagaide.

source: De sommersiidaer som nå skal redusere reintallet, samsvarer i all hovedsak med de sommerbeitedistriktene som hadde for høyt reintall etter tidligere vedtak.
sme: Dat geassesiiddat mat dál galget geahpedit boazologu, gullet eanaš daid geasseorohagaide gos boazolohku leai beare badjin duoid ovddit mearrádusaid ektui.

source: Videre har mange andeler tilpasset seg en tidligere øvre grense for å motta tilskudd over reindriftavtalen på 600 dyr.
sme: Viidáset leat olu siidaoasit heivehan boazologuset ovddeš bajimuš boazologu ektui mii leai 600 bohcco oažžun dihtii doarjagiid boazodoallošiehtadusas.

source: Reindriftsavtalens virkemidler skulle også virke inntektsutjevnende, og partene anså det ikke hensiktsmessig å la de med mer enn 600 rein motta tilskudd over reindriftsavtalen.
sme: Boazodoallošiehtadusa ekonomalaš gaskaoamit galge maid doaibmat tienasdássejeaddjin, ja šiehtadusbeliid mielas ii lean govttolaš ahte sii geain ledje eanet go 600 bohcco galge oažžut doarjagiid boazodoallošiehtadusa bokte.

source: Det må her understrekes at denne øvre grensen for tilskudd ikke var fastsatt etter bestemmelsen om øvre reintall, eller på annen måte hjemlet i reindriftsloven.
sme: Dás ferte deattuhit ahte bajimuš boazolohku oažžut doarjagiid ii lean mearriduvvon bajimuš boazologu njuolggadusaid mielde, dahje eará láhkai vuoigatvuođavuođđuduvvon boazodoalloláhkii.

source: En undersøkelse viser at siden 2005 er det først og fremst reineiere som er i fast jobb, og som har rein under en annens siidaandel, som har økt reintallet.
sme: Muhtun guorahallan čájeha ahte jagi 2005 maŋŋá leat vuosttažettiin boazodoallit geat leat fásta bargguin, ja geain leat bohccot siiddaoasi hálddus geat leat lasihan boazologu.

source: Det viser seg at dersom disse i gjennomsnitt reduserer sine flokker ned til 10 dyr hver, vil de stå for 82 pst. av nødvendig reduksjon i Øst-Finnmark og 74 pst. i Vest-Finnmark, jf. rapport fra partssammensatt arbeidsgruppe som har utredet konsekvenser og tiltak for reintallsreduksjon, avlevert november 2012.
sme: Čájehuvvo ahte jos juohkehaš sis geahpedivčče boazologu gaskamearálaččat 10 bohccuin, de dat dagašii 82% dárbbašlaš geahpedanlogus Nuorta-Finnmárkkus ja 74% Oarje-Finnmárkkus, gč. oktasaš bargojoavkku raportta gos boazolohkogeahpedeami váikkuhusat ja doaibmabijut leat guorahallojuvvon, geigejuvvon skábmamánus 2012.

source: Fremtidige inntekter ved et lavere reintall
sme: Boahtteáiggi sisaboađut vuoliduvvon boazologuin

source: I de distriktene som skal redusere reintallet er produksjonen i dag svært lav på grunn av lave vekter, liten kalvetilgang og høye tap.
sme: Daid orohagain gos boazolohku galgá geahpeduvvot lea erenoamáš unnán buvttadeapmi geahppa bohccuid geažil, miesehisvuođa ja ollu vahágiid geažil.

source: Dagens situasjon med lav produksjon og lave inntekter gjør at mange reindriftsfamilier med dagens reintall er avhengige av inntekter utenfor næringen.
sme: Ollu boazodoalobearrašat dárbbašit otná dilis sisaboađuid ealáhusa olggobealde dan sivas go buvttadeapmi lea beare unni ja sisaboađut vuollin.

source: Forskning viser at denne lave produksjonen i stor grad skyldes de høye reintetthetene, og at potensialet for å øke produksjon med et lavere reintall er stort.
sme: Dutkan čájeha ahte unnán buvttadeapmi eanas muddui lea čadnon alla boazolohkui, ja vejolašvuođat buoridit buvttadeami unnit boazologuin leat olu.

source: En reintallstilpasning i tråd med Reindriftsstyrets fastsatte reintall, vil raskt bidra til en økt produksjon og bedre inntekt for alle reindriftsutøvere, også for de små.
sme: Boazologuheiveheapmi dan boazolohkui maid Boazodoallostivra lea mearridan boahtá jođánit lasihit buvttadeami ja buktit buot boazodolliide eambbo sisaboađuid, maiddái sidjiide geain leat unnán bohccot.

source: Det vises til kapittel 4.3 for nærmere omtale.
sme: Dás čujuhuvvo kapihttalii 4.3 gos leat eanet dieđut dán birra.

source: Virkemidler for de som velger å gå ut av næringen Under reindriftsavtaleforhandlingene ble virkemidler for de som velger å gå ut av næringen drøftet.
sme: Gaskaoamit sidjiide geat háliidit heaittihit iežaset ealáhusa Boazodoallošiehtadallamiid vuolde divaštallojuvvojedje gaskaoamit sidjiide geat háliidit heaittihit iežaset ealáhusa.

source: Til grunn for disse drøftingene forelå rapporten fra en arbeidsgruppe som har utredet konsekvenser og tiltak for reintallsreduksjonen.
sme: Vuođđun divaštallamiidda leai bargojoavkku raporta, mii lea guorahallan váikkuhusaid ja doaibmabijuid boazologugeahpedeami oktavuođas.

source: En av arbeidsgruppens konklusjoner var at det i dag finnes virkemidler som kan benyttes overfor de reineierne som ønsker å avvikle sin reindrift, men at de må tas i bruk og tilpasses målgruppen.
sme: Bargojoavkkus lea konklušuvnnain okta ahte dál gávdnojit váikkuhangaskaoamit maid sáhttá geavahit dan jovkui geat háliidit heaittihit iežaset ealáhusa, muhto ahte dat fertejit váldojuvvot atnui ja heivehuvvot ulbmiljovkui.

source: Avtalepartene var enige om at de som ønsker seg ut av næringen, bør kunne nyttiggjøre seg av eksisterende virkemiddelordninger.
sme: Šiehtadallanbealit oidnet dehálažžan ahte sii geat háliidit heaittihit iežaset boazodoalu besset ávkkástallat daid ortnegiid mat juo gávdnojit.

source: Departementet vil følge dette opp snarest med Arbeidsdepartementet.
sme: Departemeanta áigu dán ášši farggamusat ovddidit Bargodepartementii.

source: Under årets forhandlinger om reindriftsavtalen ble for øvrig partene enige om å senke aldersgrensen for tidligpensjon i reindriften fra 62 til 57 år.
sme: Muđui sohpe šiehtadallanbealit ahte ahkemearri vuoliduvvo ohcat árrapenšuvnna 62 jagis 57 jahkái.

source: 4.3 Muligheter til økt inntjening i Indre Finnmark med redusert tetthet av rein
sme: 4.3 Vejolašvuođat loktet tietnasa Sis-Finnmárkkus unnit boazologuin

source: Et tilpasset reintall er en forutsetning for en økonomisk bærekraftig reindrift, og en bærekraftig utvikling av næringen.
sme: Heivehuvvon boazolohku lea eaktun ekonomalaš ceavzilis boazodollui ja guoddevaš ealáhusovdáneapmái.

source: Departementet vil påpeke at enkelte distrikt har betydelige muligheter til å øke sine produksjonsinntekter ved å redusere reintettheten.
sme: Departemeanta áigu čujuhit ahte muhtun orohagain leat buorit vejolašvuođat loktet buvttadantietnasiid boazologugeahpedemiin.

source: Dette gjelder i hovedsak i Indre Finnmark hvor tettheten av rein er høyest, men også i enkelte andre reinbeiteområder med lavere tetthet.
sme: Dát guoská erenoamážit Sis-Finnmárkui gos leat menddo olu bohccot, muhto maiddái eará boazodoalloguovlluide gos leat unnibuš ealut.

source: Reintetthet er dermed en sentral faktor også når man vurderer hvor mange utøvere det er rom for i næringen.
sme: Boazolohku lea dehálaš bealli maiddái go galgá árvvoštallat man olu boazodolliide lea sadji ealáhusas.

source: Det er meget stor variasjon mellom reinbeitedistrikter i Finnmark når det gjelder reintetthet på de respektive årstidsbeitene.
sme: Finnmárkku orohagaid boazologus leat stuora erohusat iešguhtetge áigodatguohtumiin.

source: Reintetthet på sommerbeitearealer kan variere fra 3-5 rein per km 2 i vårflokk, og helt opp til 15 rein per km 2 i enkelte distrikt i Vest-Finnmark.
sme: Muhtun geasseorohagain sáhttet giđđaealus leat 3-5 bohcco juohke njealjehasmehteris ja eará orohagain Oarje-Finnmárkkus fas 15 bohcco juohke njealjehasmehteris.

source: Likeledes varierer tap, kalvetilgang, slaktevekter, pris betalt per kg kjøtt til reineier fra slakteri, slaktestrategi og samlet økonomisk inntjening m.m. mellom sommerbeitedistrikter. Dette kan langt på vei forklares av denne variasjonen i tetthet på sommerbeitene, selv om situasjonen på de andre årstidsbeitene også begrenser den årlige avkastningen.
sme: Geasseorohagas geasseorohahkii leat maiddái erohusat massimiid, miessešattu ja bohccodeattu ektui, ja kilohattis maid juohke boazoeaiggát oažžu njuovahagain, ja njuovvanstrategiijat rievddadit ja nu maid ollislaš ekonomalaš tienas ee. Dán sáhttá eanas muddui čilget ahte boazolohku rievddada geasseorohagaid gaskka, vaikko dilli eará áigodatguohtumiin muđui maid ráddje jahkásaš tietnasa.

source: I enkelte distrikt sør for Finnmark er vinterbeitene en særlig knapphetsfaktor for produksjon.
sme: Muhtun orohagain máddelis Finnmárkku leat dálveorohagat mat erenoamážit váikkuhit buvttadeapmái.

source: I disse distriktene ligger tetthet av rein betydelig lavere enn i Finnmark.
sme: Dáid guovlluin lea boazolohku olu vuollelis go Finnmárkkus.

source: Selv om slaktevekter i gjennomsnitt ligger noe høyere enn i Finnmark, er produksjonen svært lav.
sme: Jos vel gorutdeaddu lea veaháš badjelis go Finnmárkkus, de lea buvttadeapmi hui unni.

source: Videre er dyrene særlig sårbare for rovvilt og vanskelige værforhold om vinteren.
sme: Dasto leat dáid guovlluin bohccot erenoamáš hearkki boraspiriid dáfus ja heajos dálkkiid geažil dálveáiggi.

source: Det er vanskelig å skille ut hvordan tilgang på vinterbeite, værforhold, klima og rovvilt hver for seg påvirker produksjonen i disse distriktene.
sme: Lea váttis meroštallat movt dálveguohtumat, dálkkádagat ja boraspiret iešguđet láhkai čuhcet buvttadeapmái dáid orohagain.

source: Ny forskning tyder likevel på at et økt slakteuttak vil kunne forbedre produksjonen på sikt også i disse distriktene.
sme: Ođđa dutkan čájeha almmatge ahte lassi njuovvamat sáhttet guhkit áigái buoridit buvttadeami maiddái dáid orohagain.

source: Sammenligner man andel slaktet kalv i forhold til antall simler i vårflokk, får man et godt mål på en reinflokks produksjonsevne i forhold til økonomisk og økologisk bærekraft.
sme: Jos buohtastahttá njuvvojuvvon miesselogu giđđaealu áldologuin, de sáhttá mihtidit ealu buvttadannávcca ekonomiija ja ekologalaš ceavzilisvuođa ektui.

source: Data fra Finnmark de siste ti årene viser at i distrikt med en stabil lav reintetthet (under 5 rein pr km 2), høye slaktevekter og en produksjonsrettet drift, ligger slakteprosent av kalv i forhold til vårflokken av simler rundt 60-80 %.
sme: Dieđut Finnmárkkus daid maŋimuš logi jagi čájehit ahte dain orohagain gos lea dássedis ja vuollegis boazolohku (vuollel 5 bohcco juohke njealjehasmehteris), alla gorutdeaddu ja buvttadanguvllot doaibma, lea misiid njuovvanproseanta giđđaealu áldduid ektui sullii 60-80%.

source: Distrikt som derimot har en meget høy reintetthet (opp mot 15 dyr per km 2) har til sammenligning et slakteuttak av kalv på kun 12-30 % av simleflokken.
sme: Orohagain gos lea erenoamáš alla boazolohku (gitta 15 bohcco juohke njealjehasmehteris) lea misiid njuovvanproseanta dušše 12-30% áldoealu ektui.

source: Denne gruppen har også de største årlige tapene av kalv, noe som i stor grad er knyttet til dyrenes dårlige kondisjon.
sme: Dáid guovlluin masset maid jahkásaččat eanemus misiid, mii eanaš muddui boahtá das go bohccot leat nu vuoimmeheamit.

source: Det er gjennom forskning slått fast at disse tapstallene for Vest-Finnmark og Karasjok vest i hovedsak skyldes negative effekter av et for høyt reintall, og ikke rovvilttap som direkte årsak, jf. blant annet NINA rapport 821 2012 «Rovvilt og reindrift – Kunnskapsstatus i Finnmark».
sme: Dutkan duođašta ahte váldosivvan massinloguide Oarje-Finnmárkkus ja Kárášjoga oarjjabealde leat dat negatiiva váikkuhusat alla boazologu geažil, ja eaige njulgestaga massimat boraspiriid geažil, gč. earret eará NINA raportta 821 2012 “Rovvilt og reindrift – Kunnskapsstatus i Finnmark”.

source: Når det gjelder økonomisk inntjening i forhold til antall slaktedyr levert til slakteri, er det meget stor variasjon som følge av variasjon i slaktevekt, og variasjon i pris betalt per kg. En reinflokk i øvre tetthetsspenn må på grunn av høye tap være over dobbelt så stor for å levere et likt antall kalv til slakteri sammenlignet med en reinflokk i lavere tetthetsspenn.
sme: Dat mii guoská ekonomalaš tietnasiidda njuovvanbohccuid ovddas maid vuovdá njuovahahkii, de dat rievddadit hirbmadit gorutdeattuid erohusaid geažil, ja kilohattit maid rievddadit. Stuorimus boazoeaiggádat fertejit stuora massimiid geažil duppalastit ealuideaset vai sáhttet vuovdit seamma olu misiid njuovahahkii go sii geain leat uhcit ealut.

source: Videre er hver kalv i flokker i øvre tetthetsspenn betydelig lettere.
sme: Dasto lea juohke miessi mii gullá stuora ealuide mearkkašahtti geahppaseabbo.

source: Slakterimarkedet etterspør rein av god kvalitet, og dette gjør seg også gjeldende for hvor mye reineier får betalt per kg ved levering til slakteri.
sme: Njuovahatmárkan ohcala bohccuid main lea buorre kvalitehta, ja kvalitehta lea mearrideaddjin dasa man ollu boazoeaiggát oažžu máksojuvvot juohke kilos go vuovdá bohccuid njuovahahkii.

source: Som eksempel kan nevnes at slakterier i Finnmark betaler en kilospris for kalv som veier 14 - 15,0 kg som utgjør mellom 50-70% av hva som betales for kalv som veier over 19,0 kg. Dette medfører videre at verdien av en kalv som er 14,0-15,0 kg gjerne bare er 40 % av verdien til en kalv som veier over 19,0 kg. På denne måten kan den økonomiske verdien av en kalv økes betydelig ved å redusere reintallet i reinbeitedistrikter som i dag ikke har en økologisk bærekraftig bruk av tilgjengelige beiteområder.
sme: Ovdamearkka dihtii sáhttá namuhit ahte Finnmárkku njuovahagat mákset juohke miessekilos mii deaddá 14 – 15 kilo 50-70% dan hattis mii máksojuvvo miesis mii deaddá 19,0 kilo. Dán vuogi mielde sáhtášii miesi ekonomalaš árvvu loktet olu boazologugeahpedemiin daid orohagain gos guohtumat dál eai geavahuvvo ekologalaš guoddevaš vuogi mielde.

source: En reduksjon i reintall og høyere slakteuttak i de aktuelle reinbeitedistriktene vil etter departementets vurderinger medføre forbedringer i følgende hovedfaktorer:
sme: Boazologugeahpedeapmi ja eanet njuovvamat guoskevaš boazodoalloorohagain buoridivčče departemeantta árvvoštallama mielde čuovvovaš guovddáš áššiid:

source: Økning i andel merket kalv om høsten.
sme: - Merkejuvvon miesselohku lassánivččii.

source: Økning i gjennomsnittlig slaktevekt for alle dyrekategorier.
sme: - Gaskamearalaš njuovvandeaddu loktanivččii buot bohccuin.

source: Økning i pris fra slakteri til reineier ved salg av rein til slakting.
sme: - Hattit lassánivčče njuovahagas boazoeaiggádii njuovvanbohccuid ovddas.

source: En reduksjon i reintall vil for de aktuelle reinbeitedistriktene etter departementets vurdering medføre forbedret drift gjennom:
sme: Departemeantta árvvoštallama mielde mielddisbuvttášii boazologugeahpedeapmi guoskevaš orohagaide ahte doaibma buorránivčče dáinna lágiin:

source: Reduserte kostnader knyttet til tilleggsfôring. Reduksjoner i tap av rein.
sme: - Vuoliduvvon doaibmagolut guođohanbargguide - Vuoliduvvon golot lassibiebmamii - Unnit boazomassimat

source: Det er også viktig å ta hensyn til situasjonen for de reinbeitedistriktene som har et balansert reintall på sine beiteområder, men som ikke får utnyttet potensialet for produksjon og inntjening fullt ut.
sme: Lea maid dehálaš vuhtiiváldit daid orohagaid gos boazolohku lea heivehuvvon guohtuneatnamiidda, muhto eai beasa geavahit buot buvttadan- ja tienasvejolašvuođaid.

source: Et lavere reintall i flyttesystemene totalt sett ville også medført en bedre kalvetilgang for disse distriktene, og mulighet for økt uttak av slaktedyr.
sme: Unnit boazolohku johtolatguovlluin oppalohkái váikkuhivčče maid miessešaddui dáid orohagain, ja attášii buoret vejolašvuođaid eambbo njuovvat.

source: I enkelte tilfeller er det mulig å anta et potensial for 40 pst. økning i antall slaktedyr når reintallstilpasningen er gjennomført.
sme: Jáhkkimis livččii muhtun oktavuođain vejolaš lasihit njuovvama 40 proseanttain maŋŋil go boazologugeahpedeapmi lea čađahuvvon.

source: Departementet vil understreke alvoret i situasjonen i de områdene av Finnmark der ca 40 pst. av denne årlige tilveksten blir tapt som følge av årsaker knyttet til den høye reintettheten.
sme: Departemeantta háliida deattuhit dan duođalaš dili mii muhtun guovlluin lea Finnmárkkus gos sullii 40 proseantta jahkásaš buvttadeamis massojuvvo iešguđet sivaid geažil go boazolohku lea menddo allat.

source: En fortsettelse av dette utviklingsløpet bidrar verken til en økologisk eller økonomisk bærekraftig utvikling av næringen.
sme: Jos dákkár dilli joatkašuvvá, de dat ii buvtte ekologalaš iige ekonomalaš ceavzi ovdáneami ealáhussii.

source: 4.4 Markedsforhold
sme: 4.4 Márkandilli

source: 4.4.1 Innledning Et velfungerende reinkjøttmarked er avgjørende for å nå reindriftspolitiske mål.
sme: 4.4.1 Álggahus Buresdoaibmi bohccobiergomárkan lea áibbas guovddážis olahan dihte boazodoallopolitihkalaš mihttomeriid.

source: Dette gjelder gjennom hele verdikjeden fra vidde til bord.
sme: Dát guoská olles árvogollosii duoddaris beavdái.

source: Et velfungerende marked vil også være viktig for reineiernes oppfølging av bruksreglenes krav til reduksjon av reintallet.
sme: Buresdoaibmi márkan lea maiddái dehálaš boazodolliide go galget ollašuhttit doallonjuolggadusaid gáibádusaid boazologugeahpedeami ektui.

source: Etter ønske fra næringen ble avtalepartene i forbindelse med forhandlingene om Reindriftsavtalen 2002/2003 enige om å oppheve målprisen på reinkjøtt.
sme: Ealáhusa dáhtu mielde leat šiehtadallanbealit 2002/2003 Boazodoallošiehtadusa šiehtadallamiid oktavuođas soahpan heaittihit mihttohatti bohccobierggus.

source: Etter den tid har man hatt fri prisdannelse på reinkjøtt innenfor den beskyttelse importvernet har gitt.
sme: Dan maŋŋá leamaš friija haddemearrádus bohccobirgui sisafievrridansuddjema siskkobealde.

source: Siden 2003 er det heller ikke gitt anledning til import av reinkjøtt til redusert toll.
sme: Iige jagi 2003 maŋŋá leat leamaš vejolašvuohta sisafievrridit bohccobierggu vuoliduvvon tuolluin.

source: Markedstiltak er i utgangspunktet et ansvar for næringen og aktørene i verdikjeden.
sme: Márkandoaimmat leat vuosttažettiin ealáhusa ja árvogollosa oassálastiid ovddasvástádus.

source: Gjennom de erfaringer som er høstet har det imidlertid vist seg at det kan være behov for et mer direkte engasjement fra statens side.
sme: Vásihusat dán suorggis almmatge čájehit ahte lea dárbu eanet njuolga beroštumi ja áŋgiruššama stáhta bealis.

source: Hovedgrunnen til dette er at oppfølgingen av reintallstilpasningen i Finnmark krever en mer aktiv offentlig innsats.
sme: Váldosivvan dasa lea ahte boazologuheiveheami čuovvoleapmi Finnmárkkus gáibida eambbo aktiivvalaš almmolaš áŋggirdeami.

source: 4.4.2 Slakting og omsetning av reinkjøtt
sme: 4.4.2 Bohccobierggu njuovvan- ja vuovdindilli

source: Vårflokken har de siste årene bestått av om lag 250 000 rein.
sme: Giđđaeallu daid maŋimuš jagiid lea leamaš sullii 250 000 bohcco.

source: Sammensetningen av denne flokken er om lag 74 pst. simler, 20 pst. fjorårskalv og 6 pst. okser.
sme: Dán ealus leat de sullii 74 proseantta álddut, 20 proseantta čearpmahat ja 6 proseantta sarvát.

source: Det gjennomsnittlige slakteuttaket på landsbasis er 33% av vårflokken.
sme: Riikadásis lea gaskamearalaččat njuvvojuvvon 33% giđđaealus.

source: Gjennomsnittlig slakteuttak de siste fem årene er på ca 85 000 rein.
sme: Gaskamearálaččat leat njuvvojuvvon 85 000 bohcco vihtta maŋimuš jagi.

source: Med en gjennomsnittsvekt på 22,5 kilo, gir dette et slaktekvantum på 1900 tonn.
sme: Go gaskamearálaš deaddu lea 22,5 kilo, de njuovvanhivvodat šaddá 1900 tonna.

source: Av dette kvantumet slakter reineierne årlig 300 tonn for privat forbruk og omsetning i nærmarkedet.
sme: Dán hivvodagas njuvvet boazoeaiggádat jahkásaččat 300 tonna alcceseaset ja vuovdima várás lagasbirrasis.

source: Hvert år går nesten 1600 tonn av slaktet gjennom vel 20 registrerte slakterier i Norge.
sme: Juohke jagi manná váile 1600 tonna njuvvojuvvon bierggus 20 registrerejuvvon njuovahagaide Norggas.

source: I et normalår sendes det rundt 1100 tonn reinkjøtt ut i markedet i form av produkter med ulik bearbeidingsgrad.
sme: Dábálaš jagiid sáddejuvvo sullii 1100 tonna bohccobiergu márkaniidda iešguđetge láhkai gieđahallojuvvon.

source: Departementet vil påpeke at reinkjøttet har flere fortrinn i konkurransen om forbrukerne.
sme: Departemeanta háliida deattuhit ahte bohccobierggus leat máŋga ovdamuni geavaheddjiid gilvvus.

source: Reinkjøttet er smaken av vidda fordi dyrene beiter i villmark, følger årstidsvariasjonene og preges av omgivelsene.
sme: Bohccobierggus lea duottarmáistu dan sivas go bohccot guhtot duoddariin, čuvvot jahkodagaid nuppástuhttimiid ja čuvvot luonddu.

source: Men reinkjøttet er også smaken av kultur, forankret i århundrelange tradisjoner og en livsform som er tilpasset dyrenes behov.
sme: Muhto bohccobierggus lea maid kultuvrralašmáistu mii lea čadnon jahkeviissaid guhkes árbevieruide ja eallinvuohkái heivehuvvon bohccuid dárbbuide.

source: Reinkjøttet har en historie, og det er produsert under harde, men naturlige forhold – på naturens egne premisser.
sme: Bohccobierggus lea historjá, ja dat lea buvttaduvvon garra, muhto lunddolaš diliin – luonddu iežas eavttuid vuođul.

source: Det er derfor Markedsutvalget for reinsdyrkjøtt benytter begrepet ”helten på vidda” i sin markedsføring av reinsdyrkjøtt som det smaksrike og møre kjøttet.
sme: Danne lea Bohccobierggu márkanlávdegoddi geavahan doahpaga “Duoddara sáŋgár” go bohccobierggu lea márkanastán mágolaš ja dipma biergun.
